{"version":1,"tile":"9/457/195","count":6,"reports":[{"id":"weathernews359","name":"大津波で町は壊滅状態です。私は命からがら山道を通り内陸部まで逃げました。仙人大橋はひびが入っている模様。釜石へは一部場所へ笛吹峠で、大槌へは土坂峠を使えばなんと...","text":"大津波で町は壊滅状態です。私は命からがら山道を通り内陸部まで逃げました。仙人大橋はひびが入っている模様。釜石へは一部場所へ笛吹峠で、大槌へは土坂峠を使えばなんとか行けまが非常に危ないです。山火事も多数起きていて、お国の方、大槌を助けて 03-12 02:28:06","label":"大津波で町は壊滅状態です。私は命からがら山道を通り内陸部まで逃げました。仙人大橋...","desc":"<p class=\"tweettext\">大津波で町は壊滅状態です。私は命からがら山道を通り内陸部まで逃げました。仙人大橋はひびが入っている模様。釜石へは一部場所へ笛吹峠で、大槌へは土坂峠を使えばなんとか行けまが非常に危ないです。山火事も多数起きていて、お国の方、大槌を助けて </p><p class=\"time\">03-12 02:28:06</p>","lon":141.90808,"lat":39.34271,"img":"megaphone.png"},{"id":"weathernews2857","name":"大きい棚やベッドが大きくずれて、さらにガラス戸が割れたり倒れました。停電は続いてますが、水道は自家水だし、ガスはプロパンなので助かりました 問題は食料で、店はど...","text":"大きい棚やベッドが大きくずれて、さらにガラス戸が割れたり倒れました。停電は続いてますが、水道は自家水だし、ガスはプロパンなので助かりました 問題は食料で、店はどこもやっていない状況です。昨日はだいたい５分おきに余震がきて、結局車で一晩過ごしました。沿岸の人が心配です 03-12 07:54:53","label":"大きい棚やベッドが大きくずれて、さらにガラス戸が割れたり倒れました。停電は続いて...","desc":"<p class=\"tweettext\">大きい棚やベッドが大きくずれて、さらにガラス戸が割れたり倒れました。停電は続いてますが、水道は自家水だし、ガスはプロパンなので助かりました 問題は食料で、店はどこもやっていない状況です。昨日はだいたい５分おきに余震がきて、結局車で一晩過ごしました。沿岸の人が心配です </p><p class=\"time\">03-12 07:54:53</p>","lon":141.37411,"lat":38.84569,"img":"megaphone.png"},{"id":"weathernews2890","name":"{拡散お願いします!} 障害児童施設の園長である私の母が、その子供たち10数人と一緒に、避難先の宮城県気仙沼市中央公民館の3階にまだ取り残されています。下階や外...","text":"{拡散お願いします!} 障害児童施設の園長である私の母が、その子供たち10数人と一緒に、避難先の宮城県気仙沼市中央公民館の3階にまだ取り残されています。下階や外は津波で浸水し、地上からは近寄れない模様。もし空からの救助が可能であれば、子供達だけでも助けてあげられませんでしょうか。 03-12 07:55:58","label":"{拡散お願いします!} 障害児童施設の園長である私の母が、その子供たち10数人と...","desc":"<p class=\"tweettext\">{拡散お願いします!} 障害児童施設の園長である私の母が、その子供たち10数人と一緒に、避難先の宮城県気仙沼市中央公民館の3階にまだ取り残されています。下階や外は津波で浸水し、地上からは近寄れない模様。もし空からの救助が可能であれば、子供達だけでも助けてあげられませんでしょうか。</p><p class=\"time\">03-12 07:55:58</p>","lon":141.57001,"lat":38.90809,"img":"megaphone.png"},{"id":"weathernews3707","name":"1時間ほど揺れが続き、夜中12時くらいまで余震が続きました。停電は地震発生時から今も続いています。家のなかは高いところからの落下物があり、家具が倒れることはなか...","text":"1時間ほど揺れが続き、夜中12時くらいまで余震が続きました。停電は地震発生時から今も続いています。家のなかは高いところからの落下物があり、家具が倒れることはなかったです。ガラスコップが数個割れる程度の被害でした。 03-12 08:38:18","label":"1時間ほど揺れが続き、夜中12時くらいまで余震が続きました。停電は地震発生時から...","desc":"<p class=\"tweettext\">1時間ほど揺れが続き、夜中12時くらいまで余震が続きました。停電は地震発生時から今も続いています。家のなかは高いところからの落下物があり、家具が倒れることはなかったです。ガラスコップが数個割れる程度の被害でした。</p><p class=\"time\">03-12 08:38:18</p>","lon":141.55333,"lat":39.33139,"img":"megaphone.png"},{"id":"weathernews7261","name":"現在、電気水道ガスが使えません 高齢者の方々はテレビやラジオから情報が得られるず、すぐ近くの気仙沼の状況を全く知らない状態です。パソコンも携帯も使えない、高齢者...","text":"現在、電気水道ガスが使えません 高齢者の方々はテレビやラジオから情報が得られるず、すぐ近くの気仙沼の状況を全く知らない状態です。パソコンも携帯も使えない、高齢者の集落に何とか情報を伝えて欲しいと思います 03-12 14:53:21","label":"現在、電気水道ガスが使えません 高齢者の方々はテレビやラジオから情報が得られるず...","desc":"<p class=\"tweettext\">現在、電気水道ガスが使えません 高齢者の方々はテレビやラジオから情報が得られるず、すぐ近くの気仙沼の状況を全く知らない状態です。パソコンも携帯も使えない、高齢者の集落に何とか情報を伝えて欲しいと思います </p><p class=\"time\">03-12 14:53:21</p>","lon":141.34935,"lat":38.85852,"img":"megaphone.png"},{"id":"weathernews9730","name":"現地の方々がマスコミのヘリの音のせいで、救出を求める被災者の声が掻き消されています！どうか辞めさせてください！ 03-12 23:21:53","text":"現地の方々がマスコミのヘリの音のせいで、救出を求める被災者の声が掻き消されています！どうか辞めさせてください！ 03-12 23:21:53","label":"現地の方々がマスコミのヘリの音のせいで、救出を求める被災者の声が掻き消されていま...","desc":"<p class=\"tweettext\">現地の方々がマスコミのヘリの音のせいで、救出を求める被災者の声が掻き消されています！どうか辞めさせてください！</p><p class=\"time\">03-12 23:21:53</p>","lon":141.57001,"lat":38.90809,"img":"megaphone.png"}]}